<template>
  <div class="about">
    <h1>
      <br>
      Добро пожаловать в систему учета технологического оборудования 
      железнодорожных агентств!<br><br>
      Данная система предназначена для комфортного ведения учета точек "ЦАПФК",<br>
       производственных участков
      и, что самое главное, карточек технологического оборудования.<br><br>
       Данная система была разработана в рамках выпускной бакалаврской кавалификационной работы<br>
       студентом МГТУ им Н.Э. Баумана с кафедры<br>
       "Автоматизированные системы обработки информации и управления"<br>
       Рудзинским Вячеславом Викторовичем.<br><br>

       Система проста в использовании и реализована на стеке технологий<br>
       Node.js, Express.js, PostgreSQL,
       фреймфорка Vue3.<br>
       Также для реализации были использованы Docker и Nginx.
      <br><br>
       Приятного использования!
    </h1>
  </div>
</template>

<style scoped>
.about {
  opacity: 0.6;
  font-style: Inter;
}
</style>
