const capfkData = [
    { 
        'name': 'Восточно - Сибирский филиал АО ФПК',
        'adress': '664005, Иркутская обл., г. Иркутск, ул. Челнокова, д.1',
        'station_name': 'Красноярск Вокзал, касса 1',
        'index': '660021',
        'departments_quantity': '353',
        'master': 'Владимиров Вадим Владимирович'
    },
    { 
        'name': 'вГорьковский филиал АО ФПК',
        'adress': '603002, Нижний Новгород, пл. Революции, д.7а',
        'station_name': 'вокзал Агрыз',
        'index': '422230',
        'departments_quantity': '146',
        'master': 'Шугуров Иван Александрович'
    },
    {
        'name': 'Дальневосточный филиал АО ФПК',
        'adress': '680021, г. Хабаровск, ул. Ленинградская, д. 56д',
        'station_name': 'вокзал Хабаровск',
        'index': '680021',
        'departments_quantity': '132',
        'master': 'Караев Александр Сергеевич'
    }
  ]

export { capfkData };