const departmentData = [
    {
        'adress': '107140, г.Москва, Комсомольская пл., д.2',
        'number': '2118748011002',
        'master': 'Занина Татьяна Витальевна',
        'work_phone': '8-499-266-29-69',
        'equip_quantity': '2'
    },
    {
        'adress': '107140, г.Москва, Комсомольская пл., д.2',
        'number': '2118748010992',
        'master': 'Занина Татьяна Витальевна',
        'work_phone': '8-499-266-29-69',
        'equip_quantity': '2'
    },
    {
        'adress': '107140, г.Москва, Комсомольская пл., д.2',
        'number': '2118748010637',
        'master': 'Занина Татьяна Витальевна',
        'work_phone': '8-499-266-29-69',
        'equip_quantity': '2'
    }
]

export { departmentData }